Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nytt-supu-oppnevnt.html.tmx
Source language: nob
Languages: sma

source: Nytt SUPU oppnevnt
sma: Orre SUPU nammoehtamme

source: Sametingsrådet har oppnevnt nye medlemmer til Sametingets ungdomspolitisk utvalg (SUPU).
sma: Saemiedigkieraerie lea orre lïhtsegh nammoehtamme Saemiedigkien noerepolitihkeles moenehtsasse (SUPU).

source: De t n ye SUPU skal fungere i perioden 2018-2021.
sma: Dïhte orre SUPU lea faamosne 2018-2021.

source: De nye medlemmene er:
sma: Doh orre lïhtsegh leah:

source: Leder Ole Henrik Bjørkmo Lifjell (Nordland), Maja Fjellstrøm (Nord-Trøndelag), Stine Ericsson Anti (Øst-Finnmark), Grete Julianne Skum (Vest-Finnmark) og Alfred Mikkel Kuoljok (Nordland)
sma: Åvtehke Ole Henrik Bjørkmo Lifjell (Nordlaante), Maja Fjellstrøm (Noerhte-Trööndelage), Stine Ericsson Anti (Luvlie-Finnmaarhke), Grete Julianne Skum (Jillie-Finnmaarhke) jïh Alfred Mikkel Kuoljok (Nordlaante)

source: Varamedlemmer :
sma: Sæjjasadtjh :

source: Laara Sparrok (Nordland), Andine Knudtson (Sør-Norge), Kristine Ballari (Øst-Finnmark), Sajane Karina Olsen (Troms) og Katja Elise Utsi (Nordland)
sma: Laara Sparrok (Nordlaante, Andine Knudtson (Åarjel-Nöörje), Kristine Ballari (Luvlie-Finnmaarhke), Sajane Karina Olsen (Romse) jïh Katja Elise Utsi (Nordlaante).

source: Sametingsrådet har i sitt møte i Oslos torsdag 14.12 oppnevnt et nytt Sametingets ungdomspolitiske utvalg.
sma: Saemiedigkieraerie lea sov tjåanghkosne Oslosne duarstan 14.12 aktem orre Saemiedigkien noerepolitihkeles moenehtsem nammoehtamme.

source: Det var kommet forslag fra NSR, Flyttsamelista, Åarjel-Saemiej Gïelh, Arbeiderpartiet og Høyre.
sma: NSR, Juhtijesaemiej læstoe, Åarjel-Saemiej Gïelh, Barkijekrirrie jïh Åelkieskrirrie lin raeriestimmiejgujmie båateme.

source: – Vi har arbeidet grundig og tatt hensyn til gruppenes forslag på best mulig måte.
sma: – Mijjieh veelelaakan barkeme jïh krööhkestamme dåehkiej raeriestimmieh dan bööremeslaakan mijjieh buektiehtimh.

source: Alle gruppene som har kommet med forslag hat fått enten et fast medlem eller et varamedlem, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira, som i sametingsrådet har ansvar for SUPU.
sma: Gaajhkh dåehkieh mah raeriestimmiejgujmie båateme leah staeries lïhtsegem jallh sæjjasadtjem åådtjeme, saemiedigkieraerie Juhána Biera Biret Márjá/ Berit Marie P. E. Eira jeahta, mij dïedtem åtna SUPU:n åvteste saemiedigkieraeresne.

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å gjøre det enklere for samisk ungdom å øve innflytelse på Sametingets politikk.
sma: Saemiedigkien noerepolitihkeles moenehtse (SUPU) lea tseegkesovveme ihke edtja aelhkebe sjïdtedh saemien noeride Saemiedigkien politihkem tsevtsedh.

source: Utvalget skal fungere som en høringsinstans mellom samisk ungdom og Sametinget, men skal også være en høringsinstans og «kontrollør» overfor Sametinget i saker som angår ungdom.
sma: Moenehtse edtja govlehtimmieinstaansine årrodh saemien noeri jïh Saemiedigkien gaskem, men edtja aaj govlehtimmieinstaansine jïh «gïehtjedæjjine» årrodh Saemiedigkesne dejnie aamhtesinie mah leah noeri bïjre.

source: På den måten kan SUPU hjelpe Sametinget med å utforme tingets ungdomsprofil og ungdomspolitikk.
sma: Naemhtie SUPU maahta Saemiedigkiem viehkiehtidh digkien noereprofijlem jïh noerepolitihkem hammoedidh.

source: – Jeg ser fram til å treffe det nye utvalget, og jeg vet at de er svært ivrige på å fremme saker som angår ungdom, sier Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
sma: – Manne aavodem dam orre moenehtsem gaavnedidh, jïh manne daajram dah stoerre ïedtjem utnieh aamhtesh buektedh mah leah noeri bïjre, Juhána Biera Biret Márjá/Berit Marie P.E. Eira jeahta.

source: Hvis du har spørsmål, ta kontakt med sametingsråd Berit Marie P.E. Eira, mob. +47 913 28 626.
sma: Jis dov leah gyhtjelassh, gaskesadth saemiedigkieraeriem Berit Marie P.E. Eira, mob. +47 913 28 626.
